[
  [
    "brawl_announcement_higherscore_defense",
    "Your opponents are winning!"
  ],
  [
    "brawl_announcement_higherscore_offense",
    "You're in the lead!"
  ],
  [
    "brawl_announcement_laststand_defense",
    "Catch up with a boost of Yordle Magic!"
  ],
  [
    "brawl_announcement_laststand_offense",
    "Watch out! Your opponents have Yordle Magic on their side!"
  ],
  [
    "brawl_announcement_matchscore_defense",
    "Your opponents have almost won!"
  ],
  [
    "brawl_announcement_matchscore_offense",
    "You're close to winning!"
  ],
  [
    "brawl_announcement_minionshavespawned",
    "Minions have spawned!"
  ],
  [
    "brawl_lstip_3501",
    "When minions get close to the enemy portal they'll charge toward it, ignoring everyone."
  ],
  [
    "brawl_lstip_3502",
    "Don't walk into the enemy's spawn point. You won't like what happens when you do. "
  ],
  [
    "brawl_lstip_3503",
    "The monsters are worth lots of gold, and some even give powerful buffs!"
  ],
  [
    "brawl_lstip_3504",
    "Kill minions, push minions, and kill enemy champions to win!"
  ],
  [
    "brawl_lstip_3505",
    "It's time to... Brawl!!"
  ],
  [
    "brawl_lstip_3506",
    "You can actually recall in this mode. Trust us. Don't forget it!"
  ],
  [
    "brawl_lstip_3507",
    "Whenever you kill a jungle monster, all nearby teammates will share its gold with you!"
  ],
  [
    "brawl_lstip_3508",
    "Yes, really, you can recall. We promise."
  ],
  [
    "brawl_lstip_3509",
    "The lane is always revealed, but beware the brush!"
  ],
  [
    "brawl_lstip_3510",
    "Yordle magic surges to empower teams that fall really far behind. No snowballing here!"
  ],
  [
    "brawl_lstip_3511",
    "When you're low, recall! It'll bring you back to base."
  ],
  [
    "brawl_lstip_3512",
    "Bandle Scout Rule #154: Never fear the unknown!"
  ],
  [
    "brawl_lstip_3513",
    "Bandle Scout Rule #13: Treat every day like it's an adventure!"
  ],
  [
    "brawl_lstip_3514",
    "Bandle Scout Rule #91: Be proactive!"
  ],
  [
    "brawl_lstip_3515",
    "Bandle Scout Rule #151: Every scout loves a portal! Hop in and don't look back!"
  ],
  [
    "brawl_lstip_3516",
    "Bandle Scout Rule #92: You can't help others, if you don't help yourself first."
  ],
  [
    "brawl_lstip_3517",
    "Bandle Scout Rule #212: You gotta team up to fight for what's right!"
  ],
  [
    "brawl_lstip_3518",
    "Bandle Scout Rule #419: Care for your equipment, and it will care for you."
  ],
  [
    "brawl_lstip_3519",
    "The Book of Thresholds is no ordinary book. Norra really took a risk leaving it alone with a cat."
  ],
  [
    "brawl_lstip_3520",
    "Yuumi will get back to searching for Norra riiiiight after this cat-nap."
  ],
  [
    "brawl_lstip_3521",
    "The Book of Thresholds can open portals across all the realms. Yordles really do have a thing for portals."
  ],
  [
    "brawl_lstip_3522",
    "Norra disappeared through a portal... just like the ones in the Bandlewood!"
  ],
  [
    "brawl_lstip_3523",
    "Mortals in Runeterra are unlikely to stumble across a portal to Bandle City. Yordles keep them notoriously well-hidden!"
  ],
  [
    "brawl_lstip_3524",
    "Much of what decorates Bandle City comes from across Runeterra, brought back by Yordles on realm-hopping adventures."
  ],
  [
    "brawl_lstip_3525",
    "Tristana is the beloved leader of the Bandle Gunners, a group of yordles who aim to defend Bandle City."
  ],
  [
    "brawl_lstip_3526",
    "Tristana's cannon is named Boomer."
  ],
  [
    "brawl_lstip_3527",
    "After witnessing a group of human marauders destroy a sacred bandlewood, Tristana vowed never to let an incident like this occur again."
  ],
  [
    "brawl_lstip_3528",
    "Lulu is still searching for a way back to the Glade. In the meantime, she's enjoying the journey."
  ],
  [
    "brawl_lstip_3529",
    "Ever wonder what exactly purple tastes like? Lulu doesn't have to."
  ],
  [
    "brawl_lstip_3530",
    "Pix is more than just a faerie companion. They're a friend!"
  ],
  [
    "brawl_lstip_3532",
    "Held captive by the brutal warlord Mordekaiser, Veigar was made to experiment in the dark arts, seeking a way to grant his master immortal life."
  ],
  [
    "brawl_lstip_3533",
    "Veigar hates short jokes. He finds it difficult to appreciate the little things in life."
  ],
  [
    "brawl_lstip_3534",
    "It's easy to make fun of Veigar. The jokes always go over his head."
  ],
  [
    "brawl_lstip_3535",
    "Rumble built his mech with a box of scraps."
  ],
  [
    "brawl_lstip_3536",
    "Rumble's mech is named Tristy, in honor of a yordle who is very important to him."
  ],
  [
    "brawl_lstip_3537",
    "Time flows strangely in Bandle City, making yordles seem practically ageless to outsiders."
  ],
  [
    "brawl_lstip_3538",
    "One of Kled's many titles is ''High Major Commodore of the First Legion Third Multiplication Double Admiral Artillery Vanguard Company.''"
  ],
  [
    "brawl_lstip_3539",
    "Gnar was frozen in True Ice for a long, long time."
  ],
  [
    "brawl_lstip_3540",
    "Poppy was once close friends with a man named Orlon. She took up his hammer upon his death."
  ],
  [
    "brawl_lstip_3541",
    "Some say yordles know secret ways through Runeterra that others cannot perceive."
  ],
  [
    "brawl_lstip_3542",
    "Gnar's boomerang is actually the jawbone of a drüvask, a type of boar native to the Freljord."
  ],
  [
    "brawl_lstip_3543",
    "Teemo is the fearless leader of the Bandle Scouts—a group of intrepid yordles dedicated to exploring Runeterra and learning about the great big world."
  ],
  [
    "brawl_lstip_3544",
    "Hats can be whatever you want in Bandle City. Even a teapot makes for an excellent headpiece!"
  ],
  [
    "brawl_lstip_3545",
    "On my honor as a scout, I will strive: To help every living thing thrive."
  ],
  [
    "brawl_lstip_3546",
    "Portals that linger for a long time attract naturally present magical energies, and dense enchanted forests may grow around them. This is believed to be how bandlewoods form."
  ],
  [
    "brawl_lstip_3547",
    "Welcome to the Bandlewood!"
  ],
  [
    "brawl_lstip_3548",
    "Growing up in Bandle City, Vex never felt she belonged. She chose to spend most of her time sulking in her room, where she found an unlikely soulmate in her own shadow."
  ],
  [
    "brawl_lstip_3549",
    "Vex doesn't care if you win or lose. Just leave her alone."
  ],
  [
    "brawl_lstip_3550",
    "Twisted Fate and Graves once tried to capture some yordles. It... didn't go well. "
  ],
  [
    "item_level_required_check_brawljuice",
    "<rules><font color = '#FF0000'>Requires Level 16</font></rules>"
  ]
]