[
  [
    "game_startup_tip_1002_narrative",
    "One of Kled's many titles is ''High Major Commodore of the First Legion Third Multiplication Double Admiral Artillery Vanguard Company.''"
  ],
  [
    "game_startup_tip_1004_narrative",
    "Sai Kahleek is one of Shurima's most feared deserts, as it is populated by the ravenous Xer'Sai."
  ],
  [
    "game_startup_tip_1005_narrative",
    "Many of the Voidborn have names derived from the ancient Shuriman language."
  ],
  [
    "game_startup_tip_1006_narrative",
    "The God-Willow was an ancient tree found in Ionia, which was felled by Ivern the Cruel."
  ],
  [
    "game_startup_tip_1007_narrative",
    "Shen became the Eye of Twilight after the death of his father, Great Master Kusho."
  ],
  [
    "game_startup_tip_1009_narrative",
    "Miss Fortune's pistols were crafted by her mother for the young reaver Gangplank, who then turned the guns on their creator."
  ],
  [
    "game_startup_tip_1010_narrative",
    "Legends tell of another realm beyond Mount Targon's peak, inhabited by great celestial beings."
  ],
  [
    "game_startup_tip_1011_narrative",
    "Demacians use the fossilized bark of ancient trees to create petricite, a magic-absorbing substance with which they build their city walls."
  ],
  [
    "game_startup_tip_1012_narrative",
    "Yasuo and Yone both studied at the same school of swordcraft. It was this training that the brothers called upon in their fight to the death."
  ],
  [
    "game_startup_tip_1013_narrative",
    "Garen and Lux are members of the Crownguard family, which has protected the Demacian throne for generations."
  ],
  [
    "game_startup_tip_1014_narrative",
    "Fiora is the head of House Laurent in Demacia, a position she claimed upon killing her father in a duel."
  ],
  [
    "game_startup_tip_1015_narrative",
    "Like the ancient Shurimans that once inhabited their land, modern-day Zaunites revere Janna— or Jan'ahrem— as a goddess, said to protect her followers from furious tempests."
  ],
  [
    "game_startup_tip_1016_narrative",
    "Many frost trolls have rallied behind their self proclaimed king, Trundle."
  ],
  [
    "game_startup_tip_1017_narrative",
    "Artifacts of True Ice hold incredible power, but only the Iceborn can wield them."
  ],
  [
    "game_startup_tip_1018_narrative",
    "While attempting to tame the ancient Freljord with her two sisters, Lissandra was permanently blinded by the claws of the demi-god Volibear."
  ],
  [
    "game_startup_tip_1019_narrative",
    "Trundle's True Ice club is named Boneshiver."
  ],
  [
    "game_startup_tip_1020_narrative",
    "Time flows strangely in Bandle City, making yordles seem almost ageless to outsiders."
  ],
  [
    "game_startup_tip_1021_narrative",
    "The grieving king Viego tried to bring his dead queen back to life in the magical waters of the Blessed Isles. He failed, giving rise to the Ruination."
  ],
  [
    "game_startup_tip_1022_narrative",
    "Before the Ruination, the Shadow Isles were known as the Blessed Isles."
  ],
  [
    "game_startup_tip_1023_narrative",
    "Mordekaiser's mace is named Nightfall."
  ],
  [
    "game_startup_tip_1024_narrative",
    "To stave off a great danger beneath the ocean, the Marai illuminate the depths with a moonstone."
  ],
  [
    "game_startup_tip_1026_narrative",
    "Basilisks of the jungle are sometimes raised from the egg as Noxian war beasts."
  ],
  [
    "game_startup_tip_1027_narrative",
    "Drakehounds, a distant relative of dragons, are kept by some rich, and perhaps foolish, Noxians as pets."
  ],
  [
    "game_startup_tip_1028_narrative",
    "Warmasons are tasked by Noxus not only to plot and plan infrastructure, but also to scout out enemy territory for future invasions."
  ],
  [
    "game_startup_tip_1030_narrative",
    "Native to northern Demacia are the rare, ferocious raptors. Only a few talented individuals are able to tame and ride these beasts."
  ],
  [
    "game_startup_tip_1031_narrative",
    "Legends speak of Avarosa, a queen of the ancient Freljord, and how she was betrayed by her own sister."
  ],
  [
    "game_startup_tip_1032_narrative",
    "The merchant clans of Piltover preside over the city's vast trade industry... and keep much of the wealth for themselves."
  ],
  [
    "game_startup_tip_1033_narrative",
    "Zaun's wealthiest can often be found on the city's Promenade levels, which intersect with Piltover's lowest regions. "
  ],
  [
    "game_startup_tip_1034_narrative",
    "The Entresol levels of Zaun are where most of the city's trade and business occur."
  ],
  [
    "game_startup_tip_1035_narrative",
    "The Sump is the lowest region of Zaun. Few choose to dwell here for long."
  ],
  [
    "game_startup_tip_1036_narrative",
    "Lee Sin lost his vision when he invoked the dragon spirit, a lesson in humility he has yet to fully master."
  ],
  [
    "game_startup_tip_1037_narrative",
    "The Blessed Isles were home to a society of scholars, who gathered magical artifacts and historical records from across Runeterra."
  ],
  [
    "game_startup_tip_1038_narrative",
    "Lux trusted Sylas. Now Demacians are dead."
  ],
  [
    "game_startup_tip_1039_narrative",
    "Gnar was frozen in True Ice for a long, long time."
  ],
  [
    "game_startup_tip_1040_narrative",
    "Deep beneath Shurima's ancient capital lies the Oasis of the Dawn, believed by many to be the source of all rivers in the land."
  ],
  [
    "game_startup_tip_1041_narrative",
    "Some Shuriman nomads have created entire towns upon the backs of the dormun - enormous beasts that wander the desert."
  ],
  [
    "game_startup_tip_1042_narrative",
    "The Gatekeeper. The Fox. The Khumaia. All are names for the same spirit celebrated during the Spirit Blossom festival."
  ],
  [
    "game_startup_tip_1043_narrative",
    "In Shurima, those who survived a failed Ascension ritual are known as the Baccai, who are often twisted and malformed."
  ],
  [
    "game_startup_tip_1044_narrative",
    "The Solari revere the sun, and denounce all other forms of light as inferior. Their faith dominates the many cultures of Targon."
  ],
  [
    "game_startup_tip_1045_narrative",
    "The myths of the Spirit Blossom festival serve as both tales of history and moral lessons."
  ],
  [
    "game_startup_tip_1046_narrative",
    "There is a garden in southern Ionia where flowers consume memories."
  ],
  [
    "game_startup_tip_1047_narrative",
    "Garen leads the Dauntless Vanguard, the kingdom of Demacia's most elite military force."
  ],
  [
    "game_startup_tip_1048_narrative",
    "Khada Jhin is a stage name. Jhin's true identity remains a mystery."
  ],
  [
    "game_startup_tip_1049_narrative",
    "In life, Hecarim led the Iron Order, an infamous brotherhood of mounted knights."
  ],
  [
    "game_startup_tip_1050_narrative",
    "Using enchanted waters, Maokai turned the desolate islands of his birth into a verdant paradise."
  ],
  [
    "game_startup_tip_1051_narrative",
    "With his dying breath, Sion killed Jarvan I. The king's crown now serves as Sion's jaw."
  ],
  [
    "game_startup_tip_1052_narrative",
    "Upon besting his teacher in combat, the vastaya Kong earned an honorific reserved only for the brightest of Wuju students, becoming Wukong."
  ],
  [
    "game_startup_tip_1053_narrative",
    "Rumble's mech is named Tristy, in honor of a yordle who is very important to him."
  ],
  [
    "game_startup_tip_1054_narrative",
    "Poppy was once close friends with a man named Orlon. She took up his hammer upon his death."
  ],
  [
    "game_startup_tip_1055_narrative",
    "Blitzcrank was created by Viktor, and eventually became stronger, faster, and smarter than any golem or automaton."
  ],
  [
    "game_startup_tip_1056_narrative",
    "Ekko is the leader of the Firelights, a band of Zaunites known for their fiery devotion to building a better future... often at the expense of Piltover property."
  ],
  [
    "game_startup_tip_1057_narrative",
    "Illaoi wields ''the Eye of God,'' an idol sacred to the Buhru."
  ],
  [
    "game_startup_tip_1058_narrative",
    "The Tidecaller's staff allows its wielder to command water, and is drawn to the power of the moon."
  ],
  [
    "game_startup_tip_1059_narrative",
    "Thanks to her hextech heart, Camille has managed to retain some of her youthful looks despite her age."
  ],
  [
    "game_startup_tip_1060_narrative",
    "Jinx's rocket launcher, mini-gun, and electric pistol are named Fishbones, Pow-Pow, and Zapper."
  ],
  [
    "game_startup_tip_1061_narrative",
    "Dr. Mundo isn't actually a doctor. He just thinks he is."
  ],
  [
    "game_startup_tip_1063_narrative",
    "Galio was created by a legendary Demacian sculptor named Durand."
  ],
  [
    "game_startup_tip_1064_narrative",
    "Quinn and her twin brother Caleb were born in the rural Demacian town of Uwendale."
  ],
  [
    "game_startup_tip_1065_narrative",
    "Rengar is one of the Kiilash, a vastayan tribe from Shurima."
  ],
  [
    "game_startup_tip_1066_narrative",
    "Nami is one of the Marai, a vastayan tribe from the seas west of Mount Targon."
  ],
  [
    "game_startup_tip_1067_narrative",
    "Xayah and Rakan are vastaya, from the Lhotlan tribelands in Ionia."
  ],
  [
    "game_startup_tip_1068_narrative",
    "Wukong's vastayan tribe, the Shimon, dwells among the canopies of Ionia's tallest trees."
  ],
  [
    "game_startup_tip_1069_narrative",
    "Jax's favorite food is eggs."
  ],
  [
    "game_startup_tip_1070_narrative",
    "The people of Bilgewater deeply respect the creatures of the deep, so much so, that their currency is Golden Krakens and Silver Serpents."
  ],
  [
    "game_startup_tip_1071_narrative",
    "The Ecliptic Vaults were once considered to be Piltover's most secure bank, before Jinx breached its heavily reinforced walls."
  ],
  [
    "game_startup_tip_1072_narrative",
    "Caitlyn's rifle is unique among the Enforcers, outfitted with the very best of hextech. Being childhood friends with Jayce Talis has its advantages."
  ],
  [
    "game_startup_tip_1073_narrative",
    "Jayce's transforming hammer is powered by hextech, and owes its design to Jayce's hours toiling in the forges of his family's business."
  ],
  [
    "game_startup_tip_1074_narrative",
    "Taric, a former Demacian soldier, is host to the Targonian Aspect of the Protector."
  ],
  [
    "game_startup_tip_1076_narrative",
    "When Orianna succumbed to poisonous fumes, her father replaced her failing organs with mechanical augments, turning her into a lady of clockwork."
  ],
  [
    "game_startup_tip_1077_narrative",
    "Vi wields a pair of gauntlets imbued with hextech power. They were crafted by Jayce Talis, their original purpose to handle superheated objects."
  ],
  [
    "game_startup_tip_1078_narrative",
    "The callers of the Serpent Isles sound enormous horns carved into the cliffs to beckon forth great sea monsters."
  ],
  [
    "game_startup_tip_1079_narrative",
    "Twisted Fate was born to the nomadic river-folk of the Serpentine, a river flowing near Bilgewater."
  ],
  [
    "game_startup_tip_1080_narrative",
    "Nunu's yeti companion is named Willump. Willump's human companion is named Nunu."
  ],
  [
    "game_startup_tip_1081_narrative",
    "The brothers Darius and Draven grew up as orphans in the port city of Basilich."
  ],
  [
    "game_startup_tip_1082_narrative",
    "Tahm Kench is but one of the River King's many names. Some others may be better left unsaid."
  ],
  [
    "game_startup_tip_1083_narrative",
    "When the wharf rats of Bilgewater gather in great swarms, they can devour an adult human in minutes."
  ],
  [
    "game_startup_tip_1084_narrative",
    "Gateways of dark stone known as Noxtoraa are raised over roads in territories conquered by Noxus."
  ],
  [
    "game_startup_tip_1085_narrative",
    "Hextech is the fusion of magic and technology, harnessing the power contained within extremely rare crystals."
  ],
  [
    "game_startup_tip_1087_narrative",
    "Zaun's powerful chem-barons keep a loose alliance that prevents the city from descending into chaos."
  ],
  [
    "game_startup_tip_1088_narrative",
    "Years of polluting the atmosphere with chemical fumes caused a near-permanent blanket of noxious vapor to fester in Zaun. At its lowest levels, \"the Gray\" can be, at times, fatal to breathe."
  ],
  [
    "game_startup_tip_1089_narrative",
    "Ionian architecture is known for its harmonious fluidity with nature."
  ],
  [
    "game_startup_tip_1091_narrative",
    "Many structures in Bilgewater are made from remains of ships gutted upon its rocky shores."
  ],
  [
    "game_startup_tip_1092_narrative",
    "In Bilgewater, the dead are not always buried - they are often given back to the ocean in submerged caskets below bobbing tombstones."
  ],
  [
    "game_startup_tip_1094_narrative",
    "The Frozen Watchers are believed to be trapped in the Howling Abyss."
  ],
  [
    "game_startup_tip_1095_narrative",
    "Sivir's crossblade, the Chalicar, once belonged to Setaka, an Ascended god-warrior of Shurima."
  ],
  [
    "game_startup_tip_1096_narrative",
    "Nunu lost his mother when their caravan was attacked, but he holds onto hope that she's still alive. Sometimes he can hear her, singing in his dreams."
  ],
  [
    "game_startup_tip_1098_narrative",
    "Some say yordles know secret ways through Runeterra that others cannot perceive."
  ],
  [
    "game_startup_tip_1099_narrative",
    "The Bearded Lady, and Mother Serpent, are both names for the Bilgewater deity Nagakabouros."
  ],
  [
    "game_startup_tip_11001_narrative",
    "''I believe I've discovered something truly incredible… A way to harness magic through science!'' - Jayce"
  ],
  [
    "game_startup_tip_11002_narrative",
    "''A little danger is worth the risk, dontcha think?'' - Jayce"
  ],
  [
    "game_startup_tip_11003_narrative",
    "''I want hextech to be a tool for us to build a better world.'' - Jayce"
  ],
  [
    "game_startup_tip_11004_narrative",
    "''This technology? It's real. And no matter what happens here, it's going to change our world.'' - Jayce"
  ],
  [
    "game_startup_tip_11005_narrative",
    "''The boy's got ambition. It's why we supported him in the first place.'' - Councilor Kiramman"
  ],
  [
    "game_startup_tip_11006_narrative",
    "''I'm close to a breakthrough, I know it.'' - Jayce"
  ],
  [
    "game_startup_tip_11007_narrative",
    "''I know it sounds impossible, but when have we ever let that stop us.'' - Jayce"
  ],
  [
    "game_startup_tip_11008_narrative",
    "''We're the champions of discovery. Why fear it when we can master it?'' - Jayce"
  ],
  [
    "game_startup_tip_11009_narrative",
    "''This is the city of progress. Think of the wonders we could create.'' - Jayce"
  ],
  [
    "game_startup_tip_1100_narrative",
    "Located far from civilization, Mount Targon is utterly remote, reachable only by the most determined seeker."
  ],
  [
    "game_startup_tip_11010_narrative",
    "''One day, this city's gonna respect us.'' - Vi"
  ],
  [
    "game_startup_tip_11011_narrative",
    "''We've all had bad days, but we learn. And we stick together.'' - Vi"
  ],
  [
    "game_startup_tip_11012_narrative",
    "''What makes you different, makes you strong.'' - Vi"
  ],
  [
    "game_startup_tip_11013_narrative",
    "''Why answer to them? These are our streets.'' - Vi"
  ],
  [
    "game_startup_tip_11014_narrative",
    "''They won't stop. We need to fight back. And if you won't, I will.'' - Vi"
  ],
  [
    "game_startup_tip_11015_narrative",
    "''I grew up knowing I'm less than them. That my place is down there.'' - Vi"
  ],
  [
    "game_startup_tip_11016_narrative",
    "''This is how things are, how they've always been. I was so stupid to think it could change.'' - Vi"
  ],
  [
    "game_startup_tip_11017_narrative",
    "''No matter how the world tries to break you. Protect the family.'' - Vander"
  ],
  [
    "game_startup_tip_11018_narrative",
    "''Throws herself at trouble wherever she can find some.'' - Vander"
  ],
  [
    "game_startup_tip_11019_narrative",
    "''I'm an excellent shot.'' - Caitlyn"
  ],
  [
    "game_startup_tip_1101_narrative",
    "Those Ascended by the Sun Disc of Shurima can live for thousands of years."
  ],
  [
    "game_startup_tip_11020_narrative",
    "''I'm a misfit too, I suppose.'' - Caitlyn "
  ],
  [
    "game_startup_tip_11021_narrative",
    "''You're a councilor's daughter. Your actions reflect on the entire body.'' - Councilor Kiramman"
  ],
  [
    "game_startup_tip_11022_narrative",
    "''If you really want people to talk to you, you have to let them think you have what they want.'' - Vi"
  ],
  [
    "game_startup_tip_11023_narrative",
    "''Caitlyn Kiramman. Why does that not surprise me? Interfering in an investigation? Again?'' - Marcus"
  ],
  [
    "game_startup_tip_11024_narrative",
    "''I realize you're used to getting your way, Kiramman, but we have a chain of command for a reason.'' - Marcus"
  ],
  [
    "game_startup_tip_11025_narrative",
    "''You know what else reflects on the council? Its citizens living on the streets.'' - Caitlyn"
  ],
  [
    "game_startup_tip_11026_narrative",
    "''Be what they fear.'' - Jinx"
  ],
  [
    "game_startup_tip_11027_narrative",
    "''I'm a helpless little girl, and I set the building on fire by accident. Totally by accident.'' - Jinx"
  ],
  [
    "game_startup_tip_11028_narrative",
    "''Why did you leave me?!'' - Powder"
  ],
  [
    "game_startup_tip_11029_narrative",
    "''But then, there's this thing in your head, and it's raging, lighting every nerve with madness. To fight. To survive.'' - Silco"
  ],
  [
    "game_startup_tip_11030_narrative",
    "''I was saving you. I only wanted to help. I only wanted to help. I only wanted to help.'' - Powder"
  ],
  [
    "game_startup_tip_11031_narrative",
    "''It's Jinx now. Powder fell down a well.'' - Jinx"
  ],
  [
    "game_startup_tip_11032_narrative",
    "''Family sticks together! You said it yourself.'' - Powder"
  ],
  [
    "game_startup_tip_11033_narrative",
    "''You can discover out all sorts of secrets at The Last Drop... if you know who to ask.''"
  ],
  [
    "game_startup_tip_11034_narrative",
    "''You can purchase a Krug in Zaun, but they don't exactly make great pets.''"
  ],
  [
    "game_startup_tip_11035_narrative",
    "''Piltover's hextech innovations earned the attention of some notable Noxians.''"
  ],
  [
    "game_startup_tip_11036_narrative",
    "''Rumor has it a monster lurks in the heart of Zaun.''"
  ],
  [
    "game_startup_tip_11037_narrative",
    "''The children of Zaun are apt at seizing every opportunity, sometimes by force.''"
  ],
  [
    "game_startup_tip_11038_narrative",
    "''Gears, bolts, screws, metal scraps: these are but a few of the things Zaunite children steal from Piltover to turn a profit.''"
  ],
  [
    "game_startup_tip_11039_narrative",
    "''Looking for a job? Little Man may have caught wind of a promising haul in Piltover for you.''"
  ],
  [
    "game_startup_tip_1103_narrative",
    "Bilgewater's boom-and-bust economy is based almost entirely on the hunting and harvesting of sea monsters."
  ],
  [
    "game_startup_tip_11040_narrative",
    "''Some discoveries can be made at a desk, but not all. Jayce had to travel across Runeterra to further his hextech research.''"
  ],
  [
    "game_startup_tip_11041_narrative",
    "''House Talis gained status by putting hammers in the hands of the people.''"
  ],
  [
    "game_startup_tip_11042_narrative",
    "''That band playing at the Last Drop sounds oddly familiar. Believable Serpents? No that's not right. ''"
  ],
  [
    "game_startup_tip_11043_narrative",
    "''Alarms are mounted to the roofs of Piltovan buildings just in case. Thankfully, all seems quiet right now.''"
  ],
  [
    "game_startup_tip_11044_narrative",
    "''Jinx's weapons are also her closest friends. Not exactly what we'd call healthy relationships.''"
  ],
  [
    "game_startup_tip_11045_narrative",
    "''Powder wasn't the only artist in her group of friends. Mylo was seen tagging rooftops from time to time.''"
  ],
  [
    "game_startup_tip_11046_narrative",
    "''Chef Jericho is known for exquisite stall-cooked meals, found only in the Undercity, of course.''"
  ],
  [
    "game_startup_tip_11047_narrative",
    "''Between Stillwater Hold and The Dredge, Piltover has a spot ready for the worst the Undercity throws at them.''"
  ],
  [
    "game_startup_tip_11048_narrative",
    "''The arcane has been a part of Jayce's life since he was a child - far more so than his mother will admit.''"
  ],
  [
    "game_startup_tip_11049_narrative",
    "''Rumor has spread throughout the Undercity that Piltover's Chief Enforcer passed under mysterious circumstances.''"
  ],
  [
    "game_startup_tip_1104_narrative",
    "According to legend, True Ice never melts. However, elemental magic or the power bestowed by demi-gods may test that truth... "
  ],
  [
    "game_startup_tip_11050_narrative",
    "''Most folks take the Bathysphere through layers of the Undercity. The locals have...other methods.''"
  ],
  [
    "game_startup_tip_11051_narrative",
    "''Arcades are for more than winning prizes. Jinx learned to shoot - and Vi to punch - at one in the Undercity.''"
  ],
  [
    "game_startup_tip_11052_narrative",
    "''If not for some Undercity ruffians - and the explosion that followed - Jayce and Viktor never would have met.''"
  ],
  [
    "game_startup_tip_11053_narrative",
    "''Caitlyn's camera is a Talis original. There's not one in Piltover quite like it!''"
  ],
  [
    "game_startup_tip_11054_narrative",
    "''The Atlas Gauntlets were built to aide Piltovan miners move large rocks with ease''"
  ],
  [
    "game_startup_tip_11055_narrative",
    "''Councilor Irius Bolbok distrusts the arcane with every gear and bolt of his being.''"
  ],
  [
    "game_startup_tip_11056_narrative",
    "''The Sump is home to creatures both beautiful and strange, though few will ever see them...or live to speak of the encounter.''"
  ],
  [
    "game_startup_tip_11057_narrative",
    "''Professor Heimerdinger's Introduction to Invention is a required course for all first years at the Academy.''"
  ],
  [
    "game_startup_tip_11058_narrative",
    "''Vander keeps his worn gauntlets as a constant reminder...and a promise.''"
  ],
  [
    "game_startup_tip_11059_narrative",
    "''The Piltover Enforcers have reached a tentative truce with the citizens of the Lanes.''"
  ],
  [
    "game_startup_tip_1105_narrative",
    "Sacred to the Frostguard, Dark Ice is True Ice that has been corrupted."
  ],
  [
    "game_startup_tip_11060_narrative",
    "Mel's mother is an accomplished warlord and stateswoman in Noxus."
  ],
  [
    "game_startup_tip_11061_narrative",
    "''Puzzle boxes'' are handcrafted by Piltovan artisans. No two are the same, and each has a prize hidden inside."
  ],
  [
    "game_startup_tip_11062_narrative",
    "Piltover is still haunted with memories from the Day of Ash, and the Enforcers have not forgotten the Undercity protestors they massacred on the Harbor Bridge."
  ],
  [
    "game_startup_tip_11063_narrative",
    "With some help from Powder, Vander installed a panic button in The Last Drop. If only they'd never had to use it..."
  ],
  [
    "game_startup_tip_11064_narrative",
    "Caitlyn Kiramman still holds the record for fastest time on the Enforcer Shooting Range."
  ],
  [
    "game_startup_tip_1106_narrative",
    "Kassadin's name originates from the Shuriman phrase, ''Kas sai a dyn?'' or ''Whom does the desert know?''"
  ],
  [
    "game_startup_tip_1107_narrative",
    "Nunu's flute is named Svellsongur."
  ],
  [
    "game_startup_tip_1108_narrative",
    "Nunu and his mother, Layka, were members of the Notai, a nomadic Freljordian tribe that worshipped Anivia."
  ],
  [
    "game_startup_tip_1109_narrative",
    "Akali's favored weapons are the kama and kunai - a handheld sickle and a throwing dagger."
  ],
  [
    "game_startup_tip_1110_narrative",
    "Irelia severed Swain's left arm during the Great Stand at Navori, halting the Noxian advance at the Placidium."
  ],
  [
    "game_startup_tip_1111_narrative",
    "The Demacian capital, and seat of the monarchy, is the Great City of Demacia."
  ],
  [
    "game_startup_tip_1112_narrative",
    "Brand spent his childhood in the outlying Freljordian settlement of Rygann's Reach."
  ],
  [
    "game_startup_tip_1113_narrative",
    "Pyke made his name as a harpooner in Bloodharbor, a district of slaughter docks in Bilgewater."
  ],
  [
    "game_startup_tip_1114_narrative",
    "Annie lost her mother at a very young age. Her father, sister, and stepmother all died some years later."
  ],
  [
    "game_startup_tip_1115_narrative",
    "Sivir is a descendent of Azir, the Ascended god-emperor of Shurima."
  ],
  [
    "game_startup_tip_1116_narrative",
    "Bard has been known by many names, including the Cosmic Vagabond and the Great Caretaker."
  ],
  [
    "game_startup_tip_1117_narrative",
    "Elise was once a lady of House Kythera, a powerful Noxian noble family."
  ],
  [
    "game_startup_tip_1118_narrative",
    "Evelynn is a demon who thrives on the pain of her victims."
  ],
  [
    "game_startup_tip_1119_narrative",
    "Ezreal discovered his gauntlet inside the lost tomb of Ne'Zuk, in Shurima."
  ],
  [
    "game_startup_tip_1120_narrative",
    "Gnar's boomerang is actually the jawbone of a drüvask, a type of boar native to the Freljord."
  ],
  [
    "game_startup_tip_1121_narrative",
    "Graves' shotgun is named Destiny."
  ],
  [
    "game_startup_tip_1122_narrative",
    "Heimerdinger and Ziggs used to operate a pyrotechnics shop in Piltover."
  ],
  [
    "game_startup_tip_1123_narrative",
    "Peaches are Kai'Sa's favorite fruit."
  ],
  [
    "game_startup_tip_1124_narrative",
    "Rakan loves chocolate."
  ],
  [
    "game_startup_tip_1125_narrative",
    "Kayn's full name is Shieda Kayn."
  ],
  [
    "game_startup_tip_1126_narrative",
    "Lee Sin and Udyr fought side by side against the Noxian invasion of Ionia."
  ],
  [
    "game_startup_tip_1127_narrative",
    "Nasus and Renekton were mortal brothers, and joined the ranks of the Ascended Host together."
  ],
  [
    "game_startup_tip_1128_narrative",
    "Olaf hails from the Freljordian peninsula of Lokfar."
  ],
  [
    "game_startup_tip_1129_narrative",
    "Anivia, Ornn, Haestryr, and Volibear are among the countless demi-gods of the ancient Freljord. "
  ],
  [
    "game_startup_tip_1130_narrative",
    "Nocturne once haunted the Demacian city of Fossbarrow."
  ],
  [
    "game_startup_tip_1131_narrative",
    "Riven begged an Ionian elder, Souma, to destroy her blade. In doing so, she inadvertently caused his death."
  ],
  [
    "game_startup_tip_1132_narrative",
    "Ryze was Kegan Rodhe's master, before Kegan became Brand."
  ],
  [
    "game_startup_tip_1133_narrative",
    "Sejuani's drüvask boar is named Bristle."
  ],
  [
    "game_startup_tip_1134_narrative",
    "Samira's tattoos tell the story of her most daring missions. If you ask her, she'll say she still has space for more."
  ],
  [
    "game_startup_tip_1135_narrative",
    "Singed's chemical weapons were used by Noxus in their invasion of Ionia."
  ],
  [
    "game_startup_tip_1136_narrative",
    "Soraka sees many potential futures, and has guided certain individuals to choose their own destiny."
  ],
  [
    "game_startup_tip_1137_narrative",
    "Taliyah was mentored by Yasuo during her time in Ionia."
  ],
  [
    "game_startup_tip_1138_narrative",
    "Katarina, Cassiopeia, and Talon are all members of the Noxian noble House Du Couteau."
  ],
  [
    "game_startup_tip_1139_narrative",
    "Thresh's lantern is a prison for countless souls, including that of Senna, Lucian's wife—who later escaped... "
  ],
  [
    "game_startup_tip_1140_narrative",
    "Tristana's cannon is named Boomer."
  ],
  [
    "game_startup_tip_1141_narrative",
    "Tryndamere became oathbound to Ashe at the sacred Avarosan site of Rakelstake."
  ],
  [
    "game_startup_tip_1142_narrative",
    "A former Noxian headsman, Urgot was betrayed and imprisoned in the Dredge, a mine deep beneath Zaun."
  ],
  [
    "game_startup_tip_1143_narrative",
    "Varus is a Darkin, reborn in the combined flesh of two Ionian hunters, Valmar and Kai."
  ],
  [
    "game_startup_tip_1144_narrative",
    "Vel'Koz's name translates roughly in the ancient Shuriman language as ''to understand by unmaking.''"
  ],
  [
    "game_startup_tip_1145_narrative",
    "Once a Zaunite gangster, Warwick became a monster after being transmuted by Singed."
  ],
  [
    "game_startup_tip_1146_narrative",
    "Warwick is hunting you right now."
  ],
  [
    "game_startup_tip_1147_narrative",
    "The Spirit Blossom festival is a holiday in Ionia when the living honor and commune with their deceased loved ones."
  ],
  [
    "game_startup_tip_1148_narrative",
    "Yorick wears the Tears of Life, a vial of water drawn from the Blessed Isles' sacred springs."
  ],
  [
    "game_startup_tip_1149_narrative",
    "Zed was a member of the Kinkou, before he left and formed his Order of Shadow."
  ],
  [
    "game_startup_tip_1150_narrative",
    "Kayn's master is Zed, who believes the young man could one day lead the Order of Shadow."
  ],
  [
    "game_startup_tip_1151_narrative",
    "Zilean is a survivor of Icathia's destruction by the Void."
  ],
  [
    "game_startup_tip_1152_narrative",
    "Before she became the Aspect of Twilight, Zoe was a child of the Lunari."
  ],
  [
    "game_startup_tip_1153_narrative",
    "The Aspect of Twilight gave mortals the knowledge to trap Aatrox and the other Darkin."
  ],
  [
    "game_startup_tip_1154_narrative",
    "King Santon of Demacia avoided civil war with a game of Tellstones, saving thousands of lives."
  ],
  [
    "game_startup_tip_1155_narrative",
    "Demacians play a variant of Tellstones called “King's Gambit”, in honor of Santon the Great."
  ],
  [
    "game_startup_tip_1156_narrative",
    "Despite the game's popularity across Runeterra, no one seems to know where Tellstones originated..."
  ],
  [
    "game_startup_tip_1157_narrative",
    "The Dauntless Vanguard play their own version of Tellstones, and use it to settle disputes within the ranks."
  ],
  [
    "game_startup_tip_1158_narrative",
    "Piltovans call their home \"the City of Progress.\" Zaunites typically use far less complimentary terms."
  ],
  [
    "game_startup_tip_1159_narrative",
    "Don't tell Sett's mom what he does for a living. We wouldn't want her to worry, right?"
  ],
  [
    "game_startup_tip_1160_narrative",
    "Though the undercity of Zaun falls under the jurisdiction of the Enforcers, the chembarons and their gangs are not particularly interested in being ruled by distant topsiders."
  ],
  [
    "game_startup_tip_1161_narrative",
    "Aphelios' twin sister, Alune, can only project her magical support to him when he consumes a poison that renders him mute."
  ],
  [
    "game_startup_tip_1162_narrative",
    "Progress Day is a celebration in Piltover, meant to commemorate the ingenuity of invention in their fair city. In Zaun, it is a day of remembrance."
  ],
  [
    "game_startup_tip_1163_narrative",
    "A disastrous attempt to cut a canal through Piltover led to the city's partial collapse - and the creation of Zaun."
  ],
  [
    "game_startup_tip_1164_narrative",
    "As a child, Rell was subject to brutal experimentation. Thanks to her iron will, her instructors didn't survive."
  ],
  [
    "game_startup_tip_1165_narrative",
    "Deep in Shurima, the sand itself flows like water. Perhaps it is this constant shifting that keeps Brand, the vengeful fire mage, trapped beneath its dunes."
  ],
  [
    "game_startup_tip_1166_narrative",
    "The Monolith, a massive structure of living rock, was built thousands of years ago to fight the Void. Malphite is all that remains of the Monolith, but his duty is unchanged."
  ],
  [
    "game_startup_tip_1167_narrative",
    "The northern coast of Shurima is partially controlled by Noxus, though the rebirth of Shurima's Emperor Azir may bring that to an end."
  ],
  [
    "game_startup_tip_1168_narrative",
    "The hunting grounds of Rek'Sai, littered with the remains of thousands of her victims, are sometimes called the \"Bone Sea\""
  ],
  [
    "game_startup_tip_1169_narrative",
    "Ekko can rewind time. This tip used to be about Heimerdinger."
  ],
  [
    "game_startup_tip_1170_narrative",
    "One of the largest deserts in Shurima is known as the Great Sai. It is home to a number of raider tribes, including those who killed Sivir's family."
  ],
  [
    "game_startup_tip_1171_narrative",
    "The lush jungles of Ixtal border the Shuriman desert, yet few Shurimans know that a thriving civilization still dwells in the heart of that wilderness."
  ],
  [
    "game_startup_tip_1172_narrative",
    "The monstrous Darkin were once noble warriors of the Shuriman Empire."
  ],
  [
    "game_startup_tip_1173_narrative",
    "Ordinary citizens have no idea that the Sentinels of Light patrol Runeterra with ancient relic weapons, keeping them safe from the Shadow Isles' wraiths."
  ],
  [
    "game_startup_tip_1174_narrative",
    "The wraith Kalista once faithfully served the Ruined King, Viego. This loyalty cost Kalista her life."
  ],
  [
    "game_startup_tip_1175_narrative",
    "King Viego of Camavor fell in love with a seamstress, Isolde, a thousand years ago - beginning a fairytale romance that would lead to ruin."
  ],
  [
    "game_startup_tip_1176_narrative",
    "Viego hails from the distant land of Camavor. In his thousand-year absence, his kingdom has fallen, forgotten."
  ],
  [
    "game_startup_tip_1177_narrative",
    "The grieving king Viego tried to bring his dead queen back to life in the magical waters of the Blessed Isles. He failed, giving rise to the Ruination."
  ],
  [
    "game_startup_tip_2001_gameplay",
    "Your champion will continue attacking after only a single click."
  ],
  [
    "game_startup_tip_2002_gameplay",
    "In the Options menu, you can assign a keybind that can open and close the Item Shop."
  ],
  [
    "game_startup_tip_2002_gameplay_1key",
    "Pressing @k1@ opens and closes the Item Shop."
  ],
  [
    "game_startup_tip_2002_gameplay_2key",
    "Pressing @k1@ or @k2@ opens and closes the Item Shop."
  ],
  [
    "game_startup_tip_2003_gameplay",
    "Brush, the grassy areas around Summoner's Rift, hides you from enemies."
  ],
  [
    "game_startup_tip_2004_gameplay",
    "You gain the benefits of items right when you buy them. No need to equip!"
  ],
  [
    "game_startup_tip_2005_gameplay",
    "In the Options menu, you can assign a keybind that lets you chat with other players on your team."
  ],
  [
    "game_startup_tip_2005_gameplay_1key",
    "When you are ready to type to your teammates, you can enable chat in the options menu!"
  ],
  [
    "game_startup_tip_2005_gameplay_2key",
    "When you are ready to type to your teammates, you can enable chat in the options menu!"
  ],
  [
    "game_startup_tip_2006_gameplay",
    "The monsters in the jungle won't hurt you unless you attack them."
  ],
  [
    "game_startup_tip_2007_gameplay",
    "It takes 18360 experience to get to level 18."
  ],
  [
    "game_startup_tip_2008_gameplay",
    "Gold can be spent to purchase items to make you MUCH more powerful."
  ],
  [
    "game_startup_tip_2100_gameplay",
    "While there are no enemy Minions nearby, Towers take significantly reduced damage."
  ],
  [
    "game_startup_tip_2101_gameplay",
    "In the Options menu, you can assign a keybind to make your champion stop attacking."
  ],
  [
    "game_startup_tip_2101_gameplay_1key",
    "You can hit @k1@ to make your champion stop attacking."
  ],
  [
    "game_startup_tip_2101_gameplay_2key",
    "You can hit @k1@ or @k2@ to make your champion stop attacking."
  ],
  [
    "game_startup_tip_2102_gameplay",
    "You can buy items while dead."
  ],
  [
    "game_startup_tip_2103_gameplay",
    "There are three possible Baron Nashor pits that can spawn."
  ],
  [
    "game_startup_tip_2104_gameplay",
    "The Elder Dragon spawns after one team kills 4 dragons. Slaying it grants your team great power!"
  ],
  [
    "game_startup_tip_2105_gameplay",
    "Using Wards will let you see where you're not, even in bushes!"
  ],
  [
    "game_startup_tip_2106_gameplay",
    "If you hold down Ctrl or Alt, you can click and drag with your mouse to access a menu of special pings."
  ],
  [
    "game_startup_tip_2107_gameplay",
    "Individually, Minions don't do a lot of damage. But in a group, their attacks can really add up!"
  ],
  [
    "game_startup_tip_2108_gameplay",
    "Enemy Minions will turn to attack you if you attack a champion near them."
  ],
  [
    "game_startup_tip_2109_gameplay",
    "A few abilities, like Garen's Decisive Strike, can damage structures."
  ],
  [
    "game_startup_tip_2110_gameplay",
    "At Level 9, you unlock an additional trinket option. You can change your trinket for free in the Item Shop!"
  ],
  [
    "game_startup_tip_2111_gameplay",
    "Some champions can use abilities to move over walls, allowing them to attack or escape unexpectedly."
  ],
  [
    "game_startup_tip_2112_gameplay",
    "The colors in your ability tooltips can give you hints, such as which item stats make that ability stronger."
  ],
  [
    "game_startup_tip_2113_gameplay",
    "If you land the last hit that kills a Minion or jungle monster, you earn the gold for that kill."
  ],
  [
    "game_startup_tip_2114_gameplay",
    "Ability Power increases the overall effectiveness of many abilities, not just damage."
  ],
  [
    "game_startup_tip_2115_gameplay",
    "You can hold down Alt to cast an ability on yourself."
  ],
  [
    "game_startup_tip_2116_gameplay",
    "You can quickly level-up an ability by holding Ctrl and pressing the ability's hotkey."
  ],
  [
    "game_startup_tip_2117_gameplay",
    "Unlike most channeled spells, Recall can be interrupted by damage. This can be used to disrupt your opponent's plans!"
  ],
  [
    "game_startup_tip_2118_gameplay",
    "Minions that spawn together are commonly referred to as a ''wave.''"
  ],
  [
    "game_startup_tip_2119_gameplay",
    "Each section of a champion's health bar represents 100 HP."
  ],
  [
    "game_startup_tip_2120_gameplay",
    "The map transforms after two dragons are slain. After transforming, only dragons of that map type can spawn."
  ],
  [
    "game_startup_tip_2121_gameplay",
    "Be careful when fighting Voidgrubs. Killing one restores health to the others!"
  ],
  [
    "game_startup_tip_2200_gameplay",
    "You can right click to both buy and sell items."
  ],
  [
    "game_startup_tip_2201_gameplay",
    "Killing 3 waves of Minions is worth more gold than killing 1 champion at the game's start. Minions are worth even more later!"
  ],
  [
    "game_startup_tip_2202_gameplay",
    "The Item Shop can be resized by dragging its bottom right corner."
  ],
  [
    "game_startup_tip_2203_gameplay",
    "You can look at a Tower's item inventory to see many kinds of special effects that Towers have."
  ],
  [
    "game_startup_tip_2204_gameplay",
    "The Dragon respawns 5 minutes after its death."
  ],
  [
    "game_startup_tip_2205_gameplay",
    "Towers deal increasingly more damage with each hit."
  ],
  [
    "game_startup_tip_2206_gameplay",
    "The green dot on your teammates' portraits shows when their ultimate abilities are ready!"
  ],
  [
    "game_startup_tip_2207_gameplay",
    "Invisible champions' silhouettes can be revealed with the Oracle Lens trinket."
  ],
  [
    "game_startup_tip_2208_gameplay",
    "Champions with empowered autoattacks, like Jax, can reset their autoattacks with said abilities."
  ],
  [
    "game_startup_tip_2209_gameplay",
    "Tower icons on the minimap become empty as their towers become damaged."
  ],
  [
    "game_startup_tip_2210_gameplay",
    "Slaying Baron Nashor grants your team a lot of gold and a significantly faster recall that lets you get back and upgrade your items quickly."
  ],
  [
    "game_startup_tip_2211_gameplay",
    "Recall won't be cancelled if you are interrupted in the last 0.1 seconds of its channel."
  ],
  [
    "game_startup_tip_2212_gameplay",
    "If you leave base without a trinket, you will automatically receive a Stealth Ward."
  ],
  [
    "game_startup_tip_2213_gameplay",
    "Sometimes the threat of an ability is more dangerous than the usage of the ability."
  ],
  [
    "game_startup_tip_2214_gameplay",
    "If multiple equipped items share a passive with the same name, the effect will apply only once."
  ],
  [
    "game_startup_tip_2215_gameplay",
    "Killing Voidgrubs grants stacks of Hunger for the Void. At 4 stacks your attacks against structures summon Voidmites to attack your target!"
  ],
  [
    "game_startup_tip_2216_gameplay",
    "After you summon Rift Herald to fight for your team, you can hop in to direct her where you want to go!"
  ],
  [
    "game_startup_tip_2217_gameplay",
    "The littlest, shiniest krugs hold most of the gold."
  ],
  [
    "game_startup_tip_2218_gameplay",
    "Mosstompers love to snack on honeyfruit."
  ],
  [
    "game_startup_tip_2219_gameplay",
    "Sharing experience in a lane gives your team more total experience than a single champion would get."
  ],
  [
    "game_startup_tip_2220_gameplay",
    "Elder Dragon can only spawn once a team has killed four dragons and gotten the Dragon Soul."
  ],
  [
    "game_startup_tip_2221_gameplay",
    "If a team kills four dragons they're rewarded with the Dragon Soul, a powerful permanent buff."
  ],
  [
    "game_startup_tip_2300_gameplay",
    "As long as you haven't left fountain or used abilities, you can re-open the shop and undo purchases."
  ],
  [
    "game_startup_tip_2301_gameplay",
    "Honeyfruit can spawn all across the river. Keep an eye out!"
  ],
  [
    "game_startup_tip_2302_gameplay",
    "In the wild, scorchclaws use blastcones to navigate treacherous lavafields."
  ],
  [
    "game_startup_tip_2303_gameplay",
    "Attacking a ward always reveals you to the enemy team, even if it's disabled."
  ],
  [
    "game_startup_tip_2304_gameplay",
    "If you Flash into a wall, you will appear at the nearest location. Use this to gain extra distance."
  ],
  [
    "game_startup_tip_2305_gameplay",
    "You can cast Flash during the cast time of some abilities, letting you surprise your opponents."
  ],
  [
    "game_startup_tip_2306_gameplay",
    "Gustwalkers use scryer's blooms to scout for predators."
  ],
  [
    "game_startup_tip_2307_gameplay",
    "While there's no Dragon present, you can see which kind of Dragon will arrive next by looking at the symbol in its pit."
  ],
  [
    "game_startup_tip_2308_gameplay",
    "Neutral monsters attack whatever is closest to them."
  ],
  [
    "game_startup_tip_2309_gameplay",
    "There is a pizza on Summoner's Rift, can you find it?"
  ],
  [
    "game_startup_tip_2310_gameplay",
    "The more Dragons your team has slain, the more powerful they become against you!"
  ],
  [
    "game_startup_tip_2311_gameplay",
    "Most wards only last for a limited time. You can click on them to view their remaining duration."
  ],
  [
    "game_startup_tip_2312_gameplay",
    "It takes just over 30 seconds for a Minion to reach the center of Top Lane from when it spawns. It takes just over 20 seconds for Mid Lane."
  ],
  [
    "game_startup_tip_2313_gameplay",
    "Destroyed Wards leave behind debris. The brighter they are, the more recently they expired."
  ],
  [
    "game_startup_tip_2314_gameplay",
    "You can place Wards and drink Potions while channeling a spell, such as Recall."
  ],
  [
    "game_startup_tip_2315_gameplay",
    "You can watch your own Minions on the minimap to figure out where your opponent's Minions are."
  ],
  [
    "game_startup_tip_2316_gameplay",
    "Leaving a few enemy Minions alive in a lane will cause your Minions to slowly push forward without you needing to be there."
  ],
  [
    "game_startup_tip_2317_gameplay",
    "While you have the scoreboard open, clicking the monster timers in the top communicates them to your teammates. No need to press Alt."
  ],
  [
    "game_startup_tip_2318_gameplay",
    "There are health bar indicators for having a revive, spellshield, and more!"
  ],
  [
    "game_startup_tip_2319_gameplay",
    "League of Legends changes frequently. Make sure to read your tooltips regularly to keep up to date!"
  ],
  [
    "game_startup_tip_2320_gameplay",
    "Champions are most vulnerable to attack when they are in the middle of an action, like attacking a Minion."
  ],
  [
    "game_startup_tip_2321_gameplay",
    "Baron Nashor does much more damage to those behind him."
  ],
  [
    "game_startup_tip_2322_gameplay",
    "Attacking an enemy while you're inside brush will reveal you."
  ],
  [
    "game_startup_tip_2323_gameplay",
    "Many objects created by champions can be Teleported to. This includes Thresh's lantern, Jarvan's flag, or even Zac's exploded blobs."
  ],
  [
    "game_startup_tip_2324_gameplay",
    "The stats gained from a champion level is usually worth more gold than the gold from a champion kill."
  ],
  [
    "game_startup_tip_2325_gameplay",
    "Champions have a larger vision range than wards."
  ],
  [
    "game_startup_tip_2326_gameplay",
    "Item haste reduces both active and passive cooldowns of items you have."
  ],
  [
    "game_startup_tip_2327_gameplay",
    "Baron Nashor takes reduced damage from whoever he is attacking."
  ],
  [
    "game_startup_tip_3000_misc",
    "Jinx's classic splash background is a demolished version of Vi's."
  ],
  [
    "game_startup_tip_3001_misc",
    "A sushi restaurant in China once offered discounts based on League rank."
  ],
  [
    "game_startup_tip_3002_misc",
    "It takes 3 hours and 20 minutes to travel from fountain to fountain only using flash (without runes)."
  ],
  [
    "game_startup_tip_3301",
    "uwu"
  ],
  [
    "game_startup_tip_3302",
    "Yuum.AI Quests require the entire team to activate!"
  ],
  [
    "game_startup_tip_3303",
    "An augment a day keeps the Primordians at bay! Choose wisely. "
  ],
  [
    "game_startup_tip_3304",
    "Primordians kicking your butt? Spend gold to gain power, then try again!"
  ],
  [
    "game_startup_tip_3305",
    "Matchmaking unlocks once you've completed the first difficulty on all maps."
  ],
  [
    "game_startup_tip_3306",
    "Your weapons can evolve to become much stronger! Be sure to read their recipes."
  ],
  [
    "game_startup_tip_3307",
    "You can switch between auto-aim and manual aim (default key: C)."
  ],
  [
    "game_startup_tip_4000_pb",
    "Competitive BSing is fine. Hate speech? Not so much."
  ],
  [
    "game_startup_tip_4001_pb",
    "Life happens. We get it. But for players who keep leaving games, LeaverBuster will issue a penalty."
  ],
  [
    "game_startup_tip_4002_pb",
    "Did someone make some great calls? Honor them after the game."
  ],
  [
    "game_startup_tip_4003_pb",
    "Did a teammate help make this game great? Honor them after the game."
  ],
  [
    "game_startup_tip_4004_pb",
    "Don't let another player's frustration control your next move."
  ],
  [
    "game_startup_tip_4005_pb",
    "Teammate kept a cool head after a bad start? Honor them with GG <3"
  ],
  [
    "game_startup_tip_4006_pb",
    "Everyone misses a skill shot occasionally, even you."
  ],
  [
    "game_startup_tip_4007_pb",
    "Mistakes are opportunities, you know. -Reignover"
  ],
  [
    "game_startup_tip_4008_pb",
    "Is someone flaming in game? Mute unhelpful player chat or pings through the TAB menu."
  ],
  [
    "game_startup_tip_4009_pb",
    "Even Jinx keeps cool and focuses on blowing up one thing: the enemy Nexus."
  ],
  [
    "game_startup_tip_4010_pb",
    "Games can get heated, but racial slurs have no place in League."
  ],
  [
    "game_startup_tip_4011_pb",
    "In-game mistakes can be new opportunities. Rethink your strategy."
  ],
  [
    "game_startup_tip_4012_pb",
    "Everyone loves a killer comeback story. Don't give up!"
  ],
  [
    "game_startup_tip_4013_pb",
    "You can't play a team game without a team -- don't be a leaver!"
  ],
  [
    "game_startup_tip_4014_pb",
    "Use smart pings to alert your teammates to threats. You'll win more games."
  ],
  [
    "game_startup_tip_4015_pb",
    "Smart pings keep your hands where you need 'em!"
  ],
  [
    "game_startup_tip_4016_pb",
    "Did a teammate keep their cool, despite the odds? Honor them at end of game."
  ],
  [
    "game_startup_tip_4017_pb",
    "I can't always land skill shots. I'm only human. - GorillA"
  ],
  [
    "game_startup_tip_4018_pb",
    "If a player stands out, honor them after the game!"
  ],
  [
    "game_startup_tip_4019_pb",
    "Players who work with their team unlock cool privileges, like loot!"
  ],
  [
    "game_startup_tip_4020_pb",
    "Keep focused, keep cool: you'll win more."
  ],
  [
    "game_startup_tip_4021_pb",
    "Above Honor Level 3? Get honored this game and get a loading-screen flair next game."
  ],
  [
    "game_startup_tip_4022_pb",
    "No team is perfect, but you're still a team. Get out there and fight to win!"
  ],
  [
    "game_startup_tip_4023_pb",
    "Support your teammates, respect the game, and level up in Honor."
  ],
  [
    "game_startup_tip_4024_pb",
    "Staying cool under pressure takes practice. Take a deep breath if you need one."
  ],
  [
    "game_startup_tip_4025_pb",
    "Fight with honor."
  ],
  [
    "game_startup_tip_4026_pb",
    "You can't control other's tempers, but you can keep a cool head. "
  ],
  [
    "game_startup_tip_4027_pb",
    "When a teammate stays focused despite the odds, honor them for staying cool!"
  ],
  [
    "game_startup_tip_4028_pb",
    "Keep the game awesome. Report purposefully unhelpful players."
  ],
  [
    "game_startup_tip_4029_pb",
    "Use pings to keep your teammates informed or make suggestions."
  ],
  [
    "game_startup_tip_4030_pb",
    "Back-to-back games? Recharge with a few toe touches."
  ],
  [
    "game_startup_tip_4031_pb",
    "It sounds dumb, but a deep breath can help prevent tilt."
  ],
  [
    "game_startup_tip_4032_pb",
    "If someone makes you uncomfortable in game, report them."
  ],
  [
    "game_startup_tip_4033_pb",
    "Be un-tiltable!"
  ],
  [
    "game_startup_tip_4034_pb",
    "Don't be the one to tilt your teammates and risk losing the game."
  ],
  [
    "game_startup_tip_4035_pb",
    "If a teammate pulls the game back from the brink, honor them after the game!"
  ],
  [
    "game_startup_tip_4036_pb",
    "It's not easy to keep calm sometimes, but if you do, you're going to win more games"
  ],
  [
    "game_startup_tip_4037_pb",
    "Part of being tilt-proof means getting good at expecting the unexpected!"
  ],
  [
    "game_startup_tip_5000_worlds",
    "Selected 129 times, Lee Sin is the most picked champion across all World Championships"
  ],
  [
    "game_startup_tip_5001_worlds",
    "Banned 86 times, Alistar is the most banned champion across all World Championships"
  ],
  [
    "game_startup_tip_5002_worlds",
    "Banned 71% of the time, Nidalee was the most banned champion during Worlds 2016"
  ],
  [
    "game_startup_tip_5003_worlds",
    "Corki is the most picked bottom lane Marksman across all World Championships"
  ],
  [
    "game_startup_tip_5004_worlds",
    "Orianna is the most picked mid laner across all World Championships"
  ],
  [
    "game_startup_tip_5005_worlds",
    "Thresh is the most picked support across all World Championships"
  ],
  [
    "game_startup_tip_5006_worlds",
    "Rumble is the most picked top laner across all World Championships"
  ],
  [
    "game_startup_tip_5007_worlds",
    "Picked 54% of the time, Karma was the most picked champion during Worlds 2016"
  ],
  [
    "game_startup_tip_5008_worlds",
    "120 champions have been played at Worlds from 2011-2016"
  ],
  [
    "game_startup_tip_5009_worlds",
    "There have been 26 executes across all World Championships"
  ],
  [
    "game_startup_tip_5010_worlds",
    "There have been 9581 kills across all World Championships"
  ],
  [
    "game_startup_tip_5011_worlds",
    "There have been 683361 minions and monsters killed across all World Championships"
  ],
  [
    "game_startup_tip_5012_worlds",
    "There have been 9607 deaths across all World Championships"
  ],
  [
    "game_startup_tip_5013_worlds",
    "350 matches have been played across all World Championships"
  ],
  [
    "game_startup_tip_5014_worlds",
    "There have been 22055 assists across all World Championships"
  ],
  [
    "game_startup_tip_5015_worlds",
    "Evelynn holds the record for most champion kills in a game during Worlds with 19 kills in one game"
  ],
  [
    "game_startup_tip_5016_worlds",
    "Sona and Thresh hold the record for most assists in a game during Worlds with 28 assists in one game"
  ],
  [
    "game_startup_tip_5017_worlds",
    "Mordekaiser holds the record for highest KDA ratio across all World Championships at 20.75"
  ],
  [
    "game_startup_tip_5018_worlds",
    "With 357 killing blows, Lee Sin has the most kills of any champion at Worlds"
  ],
  [
    "game_startup_tip_5019_worlds",
    "During Worlds 2015, Mordekaiser was banned 93% of the time. In the matches he was picked, he ended up winning the game"
  ],
  [
    "game_startup_tip_5020_worlds",
    "During Worlds 2015, Gangplank was banned 95% of the time. In the four matches he wasn't banned, he was picked and ended up winning the game"
  ],
  [
    "game_startup_tip_5021_worlds",
    "Riven, Thresh, Shyvana, Kalista, Zed, and now Ashe have received Championship skins"
  ],
  [
    "game_startup_tip_5022_worlds",
    "Faker has played in the most Worlds matches at 50, followed by Yellowstar at 48"
  ],
  [
    "game_startup_tip_5023_worlds",
    "SK telecom T1 is the only repeat World Champion with three victories"
  ],
  [
    "game_startup_tip_5024_worlds",
    "At 690 CS, Sneaky broke the record for most CS in one game as Caitlyn during C9 vs FW 2016"
  ],
  [
    "game_startup_tip_5025_worlds",
    "Since Worlds 2011, 56 teams have participated in the World Championship"
  ],
  [
    "game_startup_tip_5026_worlds",
    "Fnatic won the first World Championship in Jönköping, Sweden in 2011"
  ],
  [
    "game_startup_tip_5027_worlds",
    "Taipei Assassins won the second World Championship in Los Angeles, California in 2012"
  ],
  [
    "game_startup_tip_5028_worlds",
    "SK telecom T1 won the third World Championship in Los Angeles, California in 2013"
  ],
  [
    "game_startup_tip_5029_worlds",
    "Samsung Galaxy White won the fourth World Championship in Seoul, South Korea in 2014"
  ],
  [
    "game_startup_tip_5030_worlds",
    "SK telecom T1 won the fifth World Championship in Berlin, Germany in 2015"
  ],
  [
    "game_startup_tip_5031_worlds",
    "SK telecom T1 won the sixth World Championship in Los Angeles, California in 2016"
  ],
  [
    "game_startup_tip_5032_worlds",
    "Who will be the World Champion this year?"
  ],
  [
    "game_startup_tip_5033_worlds",
    "Faker, Uzi, and imp hold the record for most all-time kills at Worlds at around 200"
  ],
  [
    "game_startup_tip_5034_worlds",
    "Piglet and Toyz are tied for the highest overall Worlds KDA on a winning team at 9.73"
  ],
  [
    "game_startup_tip_5035_worlds",
    "Faker holds the record for most CS at Worlds with 16306, followed by Pray at 13807"
  ],
  [
    "game_startup_tip_5036_worlds",
    "GorillA holds the record for most all-time Worlds assists at 439"
  ],
  [
    "game_startup_tip_5037_worlds",
    "Piglet holds the record for highest average kills per game of any Worlds winner at 6.39"
  ],
  [
    "game_startup_tip_5038_worlds",
    "Jensen holds the record for highest average CS per game of any Worlds player at 417"
  ],
  [
    "game_startup_tip_5039_worlds",
    "Cloud holds the record for highest average assists per game of any Worlds player at 12.63"
  ],
  [
    "game_startup_tip_5040_worlds",
    "Karthus holds the record for most deaths in one Worlds match at 12"
  ],
  [
    "game_startup_tip_5041_worlds",
    "Since Worlds 2011, the World Championship has been hosted by 10 different countries"
  ],
  [
    "game_startup_tip_5042_worlds",
    "43 million unique viewers watched the Finals for Worlds 2016"
  ],
  [
    "game_startup_tip_5043_worlds",
    "The Finals for Worlds 2017 will be held in Beijing on November 4th"
  ],
  [
    "game_startup_tip_5044_worlds",
    "Chase your Legend"
  ],
  [
    "game_startup_tip_5045_worlds",
    "Legends Never Die"
  ],
  [
    "game_startup_tip_5046_worlds",
    "Since Worlds 2011, there have been 209 hours of League of Legends played at Worlds"
  ],
  [
    "game_startup_tip_5047_worlds",
    "The average game length for a Worlds match is 35:23"
  ],
  [
    "game_startup_tip_5048_worlds",
    "Worlds 2011 had the shortest average game length at 31:31. Worlds 2016 had the longest average game length at 38:32"
  ],
  [
    "game_startup_tip_5049_worlds",
    "2015 had the shortest Worlds game ever, EDG vs BKT at 20 minutes 21 seconds"
  ],
  [
    "game_startup_tip_5050_worlds",
    "2014 had the longest Worlds game ever, FNC vs OMG at 1 hour 11 minutes and 34 seconds"
  ],
  [
    "game_startup_tip_5051_worlds",
    "The pursuit of mastery is an endless journey, but those who persevere etch their names in history"
  ],
  [
    "game_startup_tip_5052_worlds",
    "For those who compete on the Worlds Championship stage, the pursuit of mastery begins with four pillars: Skill, Resilience, Teamwork, and Courage"
  ],
  [
    "game_startup_tip_5053_worlds",
    "Resilience is the ability to experience defeat, and evolve in its wake. It is one of the many attributes of a champion"
  ],
  [
    "game_startup_tip_5054_worlds",
    "Strength is pushing far beyond expectations, and one of the many attributes of a champion"
  ],
  [
    "game_startup_tip_5055_worlds",
    "Ambition is a relentless drive to succeed, and one of the many attributes of a champion"
  ],
  [
    "game_startup_tip_5056_worlds",
    "2016 had the most games of any Worlds, at 56"
  ],
  [
    "game_startup_tip_5057_worlds",
    "2011 had the fewest games of any Worlds, at 28"
  ],
  [
    "game_startup_tip_6000_project2017",
    "Destroy Charge Bots and steal their augmentation fragments to Overcharge your team."
  ],
  [
    "game_startup_tip_7000_vs2018",
    "''My kingdom stands eternal.'' —God-King Garen"
  ],
  [
    "game_startup_tip_7001_vs2018",
    "So God-King Garen proclaims to all, so shall the law be. His justice is absolute."
  ],
  [
    "game_startup_tip_7002_vs2018",
    "The celestial lion that serves God-King Garen is a manifestation of his ancient power."
  ],
  [
    "game_startup_tip_7003_vs2018",
    "God-King Garen oversees the utopian kingdom known as Demacia. Those who dissent are met with immediate execution."
  ],
  [
    "game_startup_tip_7004_vs2018",
    "The God-King of Demacia oversees his people as protector and judge. To his worshippers, there is a small price for peace: their free will."
  ],
  [
    "game_startup_tip_7005_vs2018",
    "''Pledge everlasting fealty to the true God-King, and you shall fear nothing within His empire.'' —Garen 13:14"
  ],
  [
    "game_startup_tip_7006_vs2018",
    "''Our faith is our shield, and I am our faith.'' —God-King Garen"
  ],
  [
    "game_startup_tip_7007_vs2018",
    "The last remaining threat to God-King Garen's vision for his perfect empire is the forsaken God-King Darius."
  ],
  [
    "game_startup_tip_7008_vs2018",
    "God-King Garen's divine wrath is boundless. He has wiped great empires from the face of the planet for defying him."
  ],
  [
    "game_startup_tip_7009_vs2018",
    "Garen's Blade of Divine Justice is an artifact from an ancient war, wielded by the God-King to judge the unworthy."
  ],
  [
    "game_startup_tip_7010_vs2018",
    "''I'm not a savior. I'm an executioner.'' —God-King Darius"
  ],
  [
    "game_startup_tip_7011_vs2018",
    "So God-King Darius thirsts for bloodshed, so shall war unfold. His will is indomitable."
  ],
  [
    "game_startup_tip_7012_vs2018",
    "The wolf spirit that follows God-King Darius is a manifestation of his untamed might."
  ],
  [
    "game_startup_tip_7013_vs2018",
    "God-King Darius leads a vicious pack of warriors, hungry for conflict and the glory of proving one's strength. "
  ],
  [
    "game_startup_tip_7014_vs2018",
    "God-King Darius will be consumed by the very war he envisions, and awaits the day his warriors grow strong enough to destroy him."
  ],
  [
    "game_startup_tip_7015_vs2018",
    "Entire kingdoms have been torn down by God-King Darius's hands. No being is beyond his reach, not even the gods. "
  ],
  [
    "game_startup_tip_7016_vs2018",
    "''My howl heralds war, and death.'' —God-King Darius"
  ],
  [
    "game_startup_tip_7017_vs2018",
    "The last obstacle standing in the way of God-King Darius' vision for a world of endless war is God-King Garen."
  ],
  [
    "game_startup_tip_7018_vs2018",
    "God-King Darius believes that a world of kingdoms and empires is a false reality, and beckons a true one indulging the violence in the hearts of men."
  ],
  [
    "game_startup_tip_7019_vs2018",
    "Darius's nameless axe is an artifact from an ancient war, wielded by the God-King to usher in an age of unending brutality."
  ],
  [
    "game_startup_tip_7020_vs2018",
    "Complete missions to earn event-exclusive rewards before VS ends July 10, 2018 at 11:59 p.m. PT."
  ],
  [
    "game_startup_tip_7021_vs2018",
    "Choosing God-King Garen or Darius locks you into their mission path and rewards."
  ],
  [
    "game_startup_tip_7022_vs2018",
    "Until July 10 at 11:59 p.m. PT,. battle in ARURF on a war-torn Rift embellished with tributes to the two God-Kings. All owned champions are playable."
  ],
  [
    "game_startup_tip_7023_vs2018",
    "Complete all VS missions for your chosen God-King to unlock the limited VS 2018 emote."
  ],
  [
    "game_startup_tip_7024_vs2018",
    "Unlock VS event exclusives, including God-King Garen and Darius loading screen borders, by earning VS tokens through missions."
  ],
  [
    "game_startup_tip_7025_vs2018",
    "Power lies wherever war lives. But only one can claim it. Choose your God-King."
  ],
  [
    "game_startup_tip_7026_vs2018",
    "VS Order and VS Chaos emotes from 2017 return for VS 2018. They'll leave the store permanently on July 10, 2018 at 11:59 p.m. PT. "
  ],
  [
    "game_startup_tip_7027_vs2018",
    "Earn Lion and Wolf Orbs during the VS event with VS tokens from completed missions. Orbs unlock skin shards and a chance for bonus drops."
  ],
  [
    "game_startup_tip_7028_vs2018",
    "After VS ends, complete one final mission to receive an icon commemorating the victor. If you chose the winning God-King, you'll also earn 1000 Blue Essence."
  ],
  [
    "game_startup_tip_7029_vs2018",
    "Wolf and Lion Orb bundles, as well as Masterwork and Hextech Chests, include bonus VS tokens until July 10, 2018 at 11:59 p.m. PT. "
  ],
  [
    "game_startup_tip_8100_aprfools2019",
    "Cat Fact: Sometimes my cat just stands there with his mouth open like a gargoyle."
  ],
  [
    "game_startup_tip_8101_aprfools2019",
    "Cat Fact: Cats believe mirrors are weird doors."
  ],
  [
    "game_startup_tip_8102_aprfools2019",
    "Cat Fact: No cat has ever been convicted of fraud."
  ],
  [
    "game_startup_tip_8103_aprfools2019",
    "Cat Fact: A large cat can weigh as much as two smaller cats combined."
  ],
  [
    "game_startup_tip_8104_aprfools2019",
    "Cat Fact: Cats and humans do not have the same number of bones."
  ],
  [
    "game_startup_tip_8105_aprfools2019",
    "Cat Fact: Cat tails were used to stir cold soups in the Bronze Age."
  ],
  [
    "game_startup_tip_8106_aprfools2019",
    "Cat Fact: Cats purr by vibrating their ears at supersonic speeds."
  ],
  [
    "game_startup_tip_8107_aprfools2019",
    "Cat Fact: The first cat was named 'Mr. Stripes.'"
  ],
  [
    "game_startup_tip_8108_aprfools2019",
    "Cat Fact: Cats can retract into their shells to avoid danger."
  ],
  [
    "game_startup_tip_8109_aprfools2019",
    "Cat Fact: The full length of the average cat's tongue is close to four feet."
  ],
  [
    "game_startup_tip_8110_aprfools2019",
    "Cat Fact: All cats are required by law to learn a musical instrument during adolescence."
  ],
  [
    "game_startup_tip_8111_aprfools2019",
    "Cat Fact: It is physically impossible for a cat to lift a car."
  ],
  [
    "game_startup_tip_8112_aprfools2019",
    "Cat Fact: Cats can only land on their feet if they've prepared a decent financial safety net."
  ],
  [
    "game_startup_tip_8113_aprfools2019",
    "Cat Fact: Australia was named after a cat."
  ],
  [
    "game_startup_tip_8114_aprfools2019",
    "Dog Fact: It is thought that dogs have a great sense of smell. They do not."
  ],
  [
    "game_startup_tip_8115_aprfools2019",
    "Dog Fact: It takes two dogs to safely operate a machine press."
  ],
  [
    "game_startup_tip_8116_aprfools2019",
    "Dog Fact: Sometimes it's okay to be sad."
  ],
  [
    "game_startup_tip_8117_aprfools2019",
    "Dog Fact: My dog ruined my favorite pillow."
  ],
  [
    "game_startup_tip_8118_aprfools2019",
    "Dog Fact: The Eiffel Tower is several dogs tall, at least."
  ],
  [
    "game_startup_tip_8119_aprfools2019",
    "Dog Fact: No dog has ever won an Olympic gold medal."
  ],
  [
    "game_startup_tip_8120_aprfools2019",
    "Dog Fact: Dogs and sharks have a lot in common."
  ],
  [
    "game_startup_tip_8121_aprfools2019",
    "Dog Fact: Dog fur is genetically identical to human teeth."
  ],
  [
    "game_startup_tip_8122_aprfools2019",
    "Dog Fact: The tallest dog in the world lives in Brussels."
  ],
  [
    "game_startup_tip_8123_aprfools2019",
    "Dog Fact: A dog's brain is located at the tip of their tail."
  ],
  [
    "game_startup_tip_8124_aprfools2019",
    "Dog Fact: Dog eggs can lie dormant for up to two years waiting for the right hatching conditions."
  ],
  [
    "game_startup_tip_8125_aprfools2019",
    "Dog Fact: Dog saliva, when heated, becomes a powerful glue."
  ],
  [
    "game_startup_tip_8126_aprfools2019",
    "Dog Fact: The main character of Homer's Iliad was originally a dog named 'Porky.'"
  ],
  [
    "game_startup_tip_8127_aprfools2019",
    "Dog Fact: Two dogs in history have earned the rank of Grand Master."
  ],
  [
    "game_startup_tip_8128_aprfools2019",
    "Dog Fact: Dogs wag their tails."
  ],
  [
    "game_startup_tip_8129_aprfools2019",
    "Cat Fact: Cat's Eye diamonds contain very few cat eyes."
  ],
  [
    "game_startup_tip_9008",
    "Check the oppposing team's Augment selections, use it to formulate a plan!"
  ],
  [
    "game_startup_tip_9009",
    "The shopkeeper on this map has some exclusive items marked with '!' in the shop"
  ],
  [
    "game_startup_tip_9010",
    "Champion cameos will make special appearances in some combat rounds altering the map with one of their signature abilities!"
  ],
  [
    "game_startup_tip_9011",
    "Power Flower's Flower Power is POWERFUL. For each hit, the magical pollen grants the attacker Health, Resources, Shield, and reduces cooldowns!"
  ],
  [
    "game_startup_tip_9012",
    "Finish a round early? You can spectate the other battle by pressing the 'Spectate' button or the enemy team portait. "
  ],
  [
    "game_startup_tip_9013",
    "Use the Scoreboard to see everyone's item and augment selections"
  ],
  [
    "game_startup_tip_9014",
    "Strike a pose during the victory screen for S rank Style."
  ],
  [
    "game_startup_tip_9015",
    "Have extra gold? Buy a Cappa Juice! It won't provide any useful buffs... but it will give you a hat! "
  ],
  [
    "game_startup_tip_9016",
    "If you look in a mirror and say Jhin's name four times, nothing will happen."
  ],
  [
    "game_startup_tip_9017",
    "You can hover over the icons above the Round timer for information on upcoming rounds."
  ],
  [
    "game_startup_tip_9018",
    "Viego's wife is named Isolde. She is dead."
  ],
  [
    "game_startup_tip_9019",
    "Gromp's full name is Lord Grompulous Kevin Ribbiton of Croaksworth."
  ],
  [
    "game_startup_tip_9020",
    "A group of poros is called a \"fluft.\""
  ],
  [
    "game_startup_tip_9021",
    "If you see a creepy fish-man stalking you in the shadows? You might be on Pyke's list."
  ],
  [
    "game_startup_tip_9022",
    "Winterblessed Sylas will give each champion a random ultimate that they can cast once."
  ],
  [
    "game_startup_tip_9023",
    "Samira named her weapons Blaze, Thorn, and Vanquish. "
  ],
  [
    "game_startup_tip_9024",
    "Point out when your fighting partner makes an awesome play and pretend you don't see their, uh, questionable ones."
  ],
  [
    "game_startup_tip_9025",
    "Normally you have to work for your money... but in Arena, you get some gold for free!"
  ],
  [
    "game_startup_tip_9026",
    "Choncc has run a gym AND an item shop?! What's next? A hospital? A spaceport? A castle?! "
  ],
  [
    "game_startup_tip_9027",
    "In Arena, you'll level up alongside your opponents. No need to worry about trailing behind in XP now! "
  ],
  [
    "game_startup_tip_9028",
    "Winterblessed Thresh likes to stand near downed players and throws his lantern to their ally."
  ],
  [
    "game_startup_tip_9029",
    "Once per round you can revive your downed ally by standing near their body after a few seconds have past. "
  ],
  [
    "game_startup_tip_9030",
    "In Arena everyone starts off with an Arcane Sweeper trinket they can use to scout ahead!"
  ],
  [
    "game_startup_tip_aatroxwings_tip",
    "Unfurl banner wings on Aatrox by typing /toggle (/g) in the chat or pressing Ctrl+5."
  ],
  [
    "game_startup_tip_aatroxwings_title",
    "Banner Wings"
  ],
  [
    "game_startup_tip_category_1_didyouknow",
    "Did You Know:"
  ],
  [
    "game_startup_tip_category_2_tip",
    "Tip"
  ],
  [
    "game_startup_tip_djsona_ally_tip",
    "Bring up the scoreboard and click the box next to DJ Sona's portrait to listen in."
  ],
  [
    "game_startup_tip_djsona_ally_title",
    "DJ Sona Radio"
  ],
  [
    "game_startup_tip_djsona_tip",
    "Switch tracks on DJ Sona by typing /toggle (/g) in the chat or pressing Ctrl+5."
  ],
  [
    "game_startup_tip_djsona_title",
    "Drop the Beat"
  ],
  [
    "game_startup_tip_khelmet_tip",
    "Switch helmet mode on Kai'Sa by typing /toggle (/g) in the chat or pressing Ctrl+5."
  ],
  [
    "game_startup_tip_khelmet_title",
    "Helmet Mode"
  ],
  [
    "game_startup_tip_narrative_arc2_001",
    "While being held captive by the Black Rose, Mel learned to harness her dormant magical abilities as a powerful empath.   "
  ],
  [
    "game_startup_tip_narrative_arc2_002",
    "Ambessa almost met her end on the battlefield of Rokrund—but re-emerged ready to bend the world to her will."
  ],
  [
    "game_startup_tip_narrative_arc2_003",
    "When she's not causing a commotion, Jinx can be found tinkering in her lair—an old airship wedged deep within the fissures beneath Zaun."
  ],
  [
    "game_startup_tip_narrative_arc2_004",
    "Jinx grew up hearing bedtime stories about Janna protecting the Undercity."
  ],
  [
    "game_startup_tip_narrative_arc2_005",
    "The name Zaun originates from the ancient Shuriman name for the city, Oshra Va'Zaun."
  ],
  [
    "game_startup_tip_narrative_arc2_006",
    "The influence of the Kiramman family—one of the oldest families in Piltover—runs deep."
  ],
  [
    "game_startup_tip_narrative_arc2_007",
    "Viktor was a child of the Fissures, born to a poor family and afflicted with a rare illness. Despite these hardships, his mind flourished."
  ],
  [
    "game_startup_tip_narrative_arc2_008",
    "Some time after the Day of Ash, word spread throughout the undercity of a healer capable of removing every pain. He was gentle, soft-spoken, and promised a glorious future."
  ],
  [
    "game_startup_tip_narrative_arc2_009",
    "Jayce and his mother Ximena were once saved from a blizzard by a mage, inspiring Jayce to study the arcane."
  ],
  [
    "game_startup_tip_narrative_arc2_010",
    "When Ekko's parents were at work, they sent him to Benzo's workshop, where he tinkered on his first inventions."
  ],
  [
    "game_startup_tip_narrative_arc2_011",
    "Heimerdinger warned the Council of the dangers of hextech. They didn't listen, and the citizens of Piltover—and the Undercity—paid the price."
  ],
  [
    "game_startup_tip_narrative_y1s1a1_001",
    "Mel's return to Noxus was surprising. Many of the Medardas look upon their once banished heir with some curiosity... and distrust."
  ],
  [
    "game_startup_tip_narrative_y1s1a1_002",
    "Draven organized a Grand Reckoning to celebrate his brother, General Darius, returning from a military campaign."
  ],
  [
    "game_startup_tip_narrative_y1s1a1_003",
    "As they put on a show for all of Noxus, the Reckoners uphold the belief that strength is to be celebrated, and that anyone can prove themselves worthy in the arena."
  ],
  [
    "game_startup_tip_narrative_y1s1a1_004",
    "Forced to fight in the Reckoning pits, Alistar made a name for himself as a powerful warrior— despite his kind heart that yearned to be free. "
  ],
  [
    "game_startup_tip_narrative_y1s1a1_005",
    "Far from his homeland of Ionia, a lone Reckoner became feared by competitors and beloved by the crowd. In Noxus, he was known only as \"Viscero.\""
  ],
  [
    "game_startup_tip_narrative_y1s1a1_006",
    "Upon their death, many Noxians dream of reaching Volrachnun, a glorious afterlife for the Wolf's most devoted followers."
  ],
  [
    "game_startup_tip_narrative_y1s1a1_007",
    "In life, Sahn-Uzal was a massive, intimidating man, often making all other warriors seem small in his presence. "
  ],
  [
    "game_startup_tip_narrative_y1s1a1_008",
    "Sahn-Uzal was known by many titles, including Demonsbane, Tyrant of the Great Grass Ocean, and the Unconquered King."
  ],
  [
    "game_startup_tip_narrative_y1s1a1_009",
    "Sahn-Uzal's faith was unshakable, his belief that he would reach the Hall of Bones was absolute... until he saw the desolate landscape of an empty death realm before him."
  ],
  [
    "game_startup_tip_narrative_y1s1a1_010",
    "The Silken Danse is a masquerade ball, held by Elise for the Noxian nobility. The anonymity of its guests make it the perfect place to hatch any plan. "
  ],
  [
    "game_startup_tip_narrative_y1s1a1_011",
    "Respecting the traditions of the Freljordian trolls, Darius challenged their king, Trundle. Their battle was hard-fought, but the Noxian ultimately came away the victor."
  ],
  [
    "game_startup_tip_narrative_y1s1a2_001",
    "LeBlanc sought out the demon Atakhan, trapped for centuries beneath the Immortal Bastion, within the helmet it once wore. "
  ],
  [
    "game_startup_tip_narrative_y1s1a2_002",
    "Atakhan tore across Runeterra in a frenzy, its newfound freedom giving way to endless hunger. The scent of bloodshed led it to a strange... but familiar place."
  ],
  [
    "game_startup_tip_narrative_y1s1a2_003",
    "Atakhan—the Bringer of Ruin—served Sahn-Uzal. When the warlord fell and rose again as Mordekaiser, Atakhan served him still, loyal as long as bloodshed was promised. "
  ],
  [
    "game_startup_tip_narrative_y1s1a2_004",
    "The men of Sahn-Uzal's army would gather in dimly-lit corners of their camp for a games of strategy and cunning, to relive the glory of conquest. "
  ],
  [
    "game_startup_tip_narrative_y1s1a2_005",
    "Sahn-Uzal found use for many of the clans he bested in battle, adding them to his ever-growing army. The more peoples he conquered, the more powerful he became. "
  ],
  [
    "game_startup_tip_narrative_y1s1a2_006",
    "Deed-singers would herald the legendary exploits of Sahn-Uzal, terrifying his enemies before he ever took to the battlefield and proved all their worst fears true."
  ],
  [
    "game_startup_tip_narrative_y1s1a2_007",
    "Sahn-Uzal employed many in his vast army. Few were more fearsome than the demon Atakhan, bound to the body of the tyrant's ill-fated general, Khatash-Li. "
  ],
  [
    "game_startup_tip_narrative_y1s1a2_008",
    "Vladimir is known in Noxus as a charismatic nobleman—while also being a secret leader of the mysterious Black Rose."
  ],
  [
    "game_startup_tip_narrative_y1s1a2_009",
    "LeBlanc, the Deceiver, has earned that epithet countless times over. To trick a demon is no easy feat. "
  ],
  [
    "game_startup_tip_narrative_y1s1a2_010",
    "Even the best-laid plans can be foiled by two-faced hemomancers. That's why LeBlanc always has a back-up plan. "
  ],
  [
    "game_startup_tip_narrative_y1s1a2_011",
    "Demons feed on emotion, and Atakhan's appetite favored the anguish of violence and bloodshed. "
  ],
  [
    "game_startup_tip_narrative_y1s2a1_001",
    "The Spirit Blossom festival is an important part of Ionian culture. These celebrations may be held whenever, and wherever, the blossoms come into bloom."
  ],
  [
    "game_startup_tip_narrative_y1s2a1_002",
    "Many Ionians believe that the spirit and material realms must be in balance, before spirit blossoms will bloom in the surrounding area."
  ],
  [
    "game_startup_tip_narrative_y1s2a1_003",
    "During a Spirit Blossom festival, revelers enjoy traditional tales of enlightened kanmei and restless akana spirits, and are invited to consider what the moral of each story might be."
  ],
  [
    "game_startup_tip_narrative_y1s2a1_004",
    "Spirit blossoms can be made into a tea, which supposedly gives Ionians the ability to commune with their ancestors, and loved ones who have passed."
  ],
  [
    "game_startup_tip_narrative_y1s2a1_005",
    "No spirit blossoms fell for many years after Noxian invasion forces landed in Ionia. This led some to question whether the festivals would ever take place again."
  ],
  [
    "game_startup_tip_narrative_y1s2a1_006",
    "Spirit blossoms were occasionally known to bloom in particularly remote and magical places throughout Runeterra—though very few Ionians remain who could have actually witnessed such an event."
  ],
  [
    "game_startup_tip_narrative_y1s2a1_007",
    "In ages past, when spirit blossoms were found outside of Ionia, this was known as \"a Wyldbloom\"."
  ],
  [
    "game_startup_tip_narrative_y1s2a1_008",
    "The last Wyldbloom seems to have occurred some 1,500 years ago... during the final years of the Great Darkin War."
  ],
  [
    "game_startup_tip_narrative_y1s2a1_009",
    "Xin Zhao returned to Ionia after more than thirty years, to learn more about the spirit blossoms that had inexplicably appeared in Demacia."
  ],
  [
    "game_startup_tip_narrative_y1s2a1_010",
    "The temple at Koeshin is once again home to the Kinkou, an Ionian order dedicated to preserving balance between the material and spirit realms."
  ],
  [
    "game_startup_tip_narrative_y1s2a1_011",
    "The War of the False Kanmei was a dark time in Ionia's history, when foul spirits tempted weak-willed mortals into damnation."
  ],
  [
    "game_startup_tip_narrative_y1s2a1_012",
    "Ionians refer to the most enlightened spirits as kanmei, while akana are those plagued by pain and unrest."
  ],
  [
    "game_startup_tip_narrative_y1s2a1_013",
    "Many sites across Ionia have been suggested as the location where the Devoted Shrine Maiden and her patron spirit were exiled... but no conclusive proof has ever been found."
  ],
  [
    "game_startup_tip_narrative_y1s2a1_014",
    "The Tale of the Devoted Shrine Maiden reminds us that to bind oneself to another is to share in their fate. "
  ],
  [
    "game_startup_tip_narrative_y1s2a1_015",
    "The Archer still curses the name of the Artist who slew the monks under his care, but there are two sides to every story..."
  ],
  [
    "game_startup_tip_narrative_y1s2a1_016",
    "The fate of the Ready Hand was inextricably linked to that of the Wandering Queen. Theirs was a tale of failed duty, and the corrosive pain of doubt."
  ],
  [
    "game_startup_tip_narrative_y1s2a1_017",
    "The many swords of the Ready Hand serve as a constant reminder. Never again will she fail to act, as her tools of punishment will always be within reach."
  ],
  [
    "game_startup_tip_narrative_y1s2a2_001",
    "According to Ionian mythology, the Grovemother is a creator of masked demons that consume emotions."
  ],
  [
    "game_startup_tip_narrative_y1s2a2_002",
    "Ionian legend tells of twin sister-spirits called the Branchwardens, one of whom left to follow her own desires."
  ],
  [
    "game_startup_tip_narrative_y1s2a2_003",
    "The spiritual leader Karma historically dismissed \"the First Spirit of the Land\" as mere allegory... but over time, she has come to see the value of beloved myths told, and retold."
  ],
  [
    "game_startup_tip_narrative_y1s2a2_004",
    "The Burning Shade, a phantom of smoke and shadow, is said to embrace any who would let the darkness in their heart run free."
  ],
  [
    "game_startup_tip_narrative_y1s2a2_005",
    "The Wandering Queen sacrificed herself to save the Grovemother and the Ready Hand, not knowing how much pain she would leave in her wake..."
  ],
  [
    "game_startup_tip_narrative_y1s2a2_006",
    "The ancient artifact known as the Aion Er'na was passed down from one Fist of Shadow to the next, until it mysteriously disappeared more than a thousand years ago."
  ],
  [
    "game_startup_tip_narrative_y1s2a2_007",
    "When the Temple of Twilight returned from the spirit realm, it brought with it a host of demonkin, led by a foul azakana in the guise of the Grovemother."
  ],
  [
    "game_startup_tip_narrative_y1s2a2_008",
    "Yunara and Xin Zhao, both outsiders to their own home and strangers to one another, made unlikely allies. Still, they waged war against the demonkin, letting no harm befall their people."
  ],
  [
    "game_startup_tip_narrative_y1s2a2_009",
    "Some say the Gatekeeper takes the shape of a fox, others believe she is an otter or bear, but her role in all tales remains the same—a guide on the path to salvation."
  ],
  [
    "game_startup_tip_narrative_y1s2a2_010",
    "Legend has it that the Collector, a greedy gatherer of souls, was jealous of the Gatekeeper and those she shepherded to salvation."
  ],
  [
    "game_startup_tip_narrative_y1s2a2_011",
    "In Ionian myth, Kindred assumes a different form—a masked child known as the Taker, and her beloved Beast."
  ],
  [
    "game_startup_tip_narrative_y1s3a1_001",
    "The Battle of Koeshin's end should have been cause for celebration, but the Kinkou's victory against the demonkin came at a grave cost—their Temple of Twilight was breached by a far greater evil. "
  ],
  [
    "game_startup_tip_narrative_y1s3a1_002",
    "Xin Zhao suffered visions of a horrible future—of Demacia fallen to the Darkin and everyone he loves corrupted by their influence. He will not allow this to come to pass."
  ],
  [
    "game_startup_tip_narrative_y1s3a1_003",
    "Sealed inside their weapons, the Darkin have had over a thousand years to dream of their eventual return... even as the isolation drives them ever deeper into madness."
  ],
  [
    "game_startup_tip_narrative_y1s3a1_004",
    "LeBlanc has bent armies, monarchs, and demons to her will. Now she seeks an ancient Darkin weapon."
  ],
  [
    "game_startup_tip_narrative_y1s3a1_005",
    "Xin Zhao's spear was a gift from King Jarvan III—a symbol of the service he chose. In preparation for the Trials of Twilight, he repaired it with the help of an Ionian woodweaver. "
  ],
  [
    "game_startup_tip_narrative_y1s3a1_006",
    "Xin Zhao has been many things: fisherman, Reckoner, conscript. His true calling was always to be Seneschal of Demacia."
  ],
  [
    "game_startup_tip_narrative_y1s3a1_007",
    "Near the end of the Great Darkin War, Zaahen was willingly imprisoned inside his weapon and sealed away in the spirit realm."
  ],
  [
    "game_startup_tip_narrative_y1s3a1_008",
    "Centuries ago, many Darkin waged war across Ionia. One was a ferocious scythe wielder, another a vengeful archer..."
  ],
  [
    "game_startup_tip_narrative_y1s3a1_009",
    "Xin Zhao has finally learned the truth about the Kinkou's involvement in the Great Darkin War... and how close the order came to complete annihilation."
  ],
  [
    "game_startup_tip_narrative_y1s3a1_010",
    "Since his Demacian steel armor would interfere with the Trials of Twilight, Xin Zhao was fitted for an Ionian alternative by the Kinkou."
  ]
]